{
    "title": "Конкурсная масса в банкротстве физического лица: принципы и порядок формирования",
    "content": "<ul><li><a href=\"#chto-vklyuchaetsya-v-konkursnuyu-massu\">Что включается в конкурсную массу?<\/a><\/li><li><a href=\"#chto-ne-vklyuchaetsya-v-konkursnuyu-massu\">Что не включается в конкурсную массу?<\/a><\/li><li><a href=\"#kak-formiruetsya-konkursnaya-massa\">Как формируется конкурсная масса?<\/a><\/li><li><a href=\"#kakoe-imuschestvo-mozhno-isklyuchit-iz-konkursnoy-massy\">Какое имущество можно исключить из конкурсной массы?<\/a><\/li><li><a href=\"#chto-dalshe-proishodit-s-uzhe-sformirovannoy-konkursnoy-massoy\">Что дальше происходит с уже сформированной конкурсной массой?<\/a><ul><li><a href=\"#tekuschie-platezhi\">Текущие платежи<\/a><\/li><li><a href=\"#trebovaniya-kreditorov\">Требования кредиторов<\/a><\/li><\/ul><\/li><li><a href=\"#primer-raspredeleniya-konkursnoy-massy\">Пример распределения конкурсной массы<\/a><\/li><li><a href=\"#chto-delat-esli-net-konkursnoy-massy\">Что делать, если нет конкурсной массы?<\/a><\/li><\/ul><div>Конкурсная масса&nbsp;— это имущество и&nbsp;активы должника, которые подлежат использованию для удовлетворения требований кредиторов в&nbsp;процессе банкротства. Вся конкурсная масса подлежит реализации или другому распоряжению для выплаты долгов, при этом имущество, включенное в&nbsp;конкурсную массу, должно быть освобождено от&nbsp;прав третьих лиц, таких как залоговые права или другие ограничения.<\/div><div><br><\/div><div>Формирование конкурсной массы происходит в&nbsp;соответствии с&nbsp;<a href=\"https:\/\/www.consultant.ru\/document\/cons_doc_LAW_39331\/\" target=\"_blank\">Федеральным законом № 127-ФЗ «О несостоятельности (банкротстве)»<\/a> и&nbsp;другими нормативно-правовыми актами. Например, часть вопросов, связанных с&nbsp;возвратом имущества в&nbsp;конкурсную массу, регулируется <a href=\"https:\/\/www.consultant.ru\/document\/cons_doc_LAW_5142\/\" target=\"_blank\">Гражданским кодексом Российской Федерации<\/a>.<\/div><div><br><\/div><div>Конкурсная масса необходима для того, чтобы обеспечить справедливое и&nbsp;прозрачное распределение имущества должника среди его кредиторов в&nbsp;процессе банкротства. Она служит основой для погашения долгов, позволяя арбитражному управляющему реализовать активы и&nbsp;выплатить кредиторам пропорционально их&nbsp;требованиям и&nbsp;в&nbsp;соответствии с&nbsp;установленным законом порядком. Конкурсная масса помогает избежать предпочтений в&nbsp;распределении средств и&nbsp;обеспечивает порядок в&nbsp;процедуре банкротства.<hr><\/div><h2 id=\"chto-vklyuchaetsya-v-konkursnuyu-massu\">Что включается в конкурсную массу?<\/h2><div>В&nbsp;конкурсную массу включаются активы должника, которые могут быть реализованы для удовлетворения требований кредиторов. К&nbsp;ним относятся:<\/div><ul><li><strong data-node-id=\"21\">Доход должника: <\/strong>доход (заработная плата и\/или пенсия) за&nbsp;вычетом прожиточного минимума*, полагающегося должнику и лицам на его иждивении<\/li><li><a name=\"LMOy\"><\/a><strong data-node-id=\"24\">Денежные средства: <\/strong>наличные и&nbsp;размещенные на&nbsp;банковских счетах, в&nbsp;том числе инвестиционных<\/li><li><a name=\"yERp\"><\/a><strong data-node-id=\"26\">Недвижимое имущество: з<\/strong>емельные участки, частные дома, гаражи, хозяйственные постройки, склады, дачи, жилые и&nbsp;нежилые объекты недвижимости, за&nbsp;исключением единственного жилья<\/li><li><a name=\"ju9D\"><\/a><strong data-node-id=\"28\">Транспортные средства: <\/strong>легковые и&nbsp;грузовые автомобили, мотоциклы, мотороллеры, самоходные машины и&nbsp;механизмы на&nbsp;пневматическом и&nbsp;гусеничном ходу, самолеты, вертолеты, катера, лодки и&nbsp;другие транспортные средства, подлежащие государственной регистрации<\/li><li><a name=\"2yHK\"><\/a><strong data-node-id=\"30\">Ценные бумаги, доли в&nbsp;уставном капитале: <\/strong>акции, облигации, векселя, инвестиционные паи и&nbsp;другие финансовые инструменты<\/li><li><a name=\"BQhc\"><\/a><strong data-node-id=\"32\">Нематериальные активы: <\/strong>товарные знаки, изобретения, полезные модели, промышленные образцы, исключительные права на&nbsp;произведения, программы для ЭВМ и&nbsp;иные объекты интеллектуальной собственности<\/li><li><a name=\"IkH8\"><\/a><strong data-node-id=\"34\">Вещи, имеющие художественную или историческую ценность: <\/strong>антикварная мебель, коллекционные книги и&nbsp;прочее<\/li><li><a name=\"R3zO\"><\/a><strong data-node-id=\"36\">Дебиторская задолженность:<\/strong> средства, поступающие от&nbsp;третьих лиц в&nbsp;счет уплаты долга (например, вы&nbsp;одолжили деньги другу и&nbsp;он&nbsp;их&nbsp;возвращает)<\/li><li><a name=\"ACno\"><\/a><strong data-node-id=\"38\">Предметы роскоши: <\/strong>шубы из&nbsp;натурального меха, брендовые вещи, аксессуары, дорогостоящие предметы интерьера и&nbsp;прочее<\/li><li><a name=\"E9j1\"><\/a><strong data-node-id=\"40\">Драгоценные металлы:<\/strong> драгоценные украшения, а&nbsp;также металлы, хранящиеся в&nbsp;банковской ячейке<\/li><li><a name=\"TV28\"><\/a><strong data-node-id=\"42\">Иное имущество:<\/strong> оружие, в том числе огнестрельное, травматическое, оружие, имеющее историческую и культурную ценность и иные виды оружия<hr><\/li><\/ul><h2 id=\"chto-ne-vklyuchaetsya-v-konkursnuyu-massu\">Что не включается в конкурсную массу?<\/h2><div><p data-anchor=\"X49Z\" data-node-id=\"45\">В&nbsp;конкурсную массу не&nbsp;включаются активы, которые по&nbsp;закону защищены от&nbsp;реализации или предназначены для личных нужд должника. К&nbsp;ним относится:<\/p><ul data-anchor=\"tgoV\" data-node-id=\"46\"><li data-anchor=\"maei\" data-node-id=\"47\"><a name=\"maei\"><\/a>Единственное жилье&nbsp;— это жилое помещение, которое является <strong data-node-id=\"48\">единственным пригодным для постоянного проживания<\/strong> должника и&nbsp;его семьи. Такое жилье <strong data-node-id=\"49\">не&nbsp;может быть изъято и&nbsp;продано<\/strong> в&nbsp;рамках процедуры банкротства<\/li><\/ul><blockquote data-anchor=\"wiAS\" data-node-id=\"50\"><a name=\"wiAS\"><\/a>С&nbsp;сентября 2024 года в&nbsp;процедуре банкротства можно сохранить даже ипотечную недвижимость: Президент РФ&nbsp;подписал Федеральный закон от&nbsp;8&nbsp;августа 2024&nbsp;г. № 298-ФЗ «О&nbsp;внесении изменений в&nbsp;Федеральный закон „О&nbsp;несостоятельности (банкротстве)“, который позволяет сохранить единственное жилье банкрота, даже если оно находится в&nbsp;ипотеке.<br><br>При этом долг по&nbsp;ипотеке не&nbsp;списывается, после завершения банкротства гражданину нужно будет продолжить платить по&nbsp;ипотечному обязательству.<\/blockquote><ul data-anchor=\"otqf\" data-node-id=\"51\"><li data-anchor=\"hK7c\" data-node-id=\"52\"><a name=\"hK7c\"><\/a>Земельный участок, если на&nbsp;нем расположен жилой дом, являющийся единственным жильем должника<\/li><li data-anchor=\"QH74\" data-node-id=\"53\"><a name=\"QH74\"><\/a>Личные вещи: одежда, обувь, предметы быта<\/li><li data-anchor=\"WPY1\" data-node-id=\"54\"><a name=\"WPY1\"><\/a>Бытовая техника, обеспечивающая необходимый уровень жизни. Например, газовая или электрическая плита, холодильник, стиральная машина и&nbsp;прочее<\/li><li data-anchor=\"IRNI\" data-node-id=\"55\"><a name=\"IRNI\"><\/a>Средства, полученные в&nbsp;виде пособий, компенсаций, алиментов<\/li><li data-anchor=\"MGkc\" data-node-id=\"56\"><a name=\"MGkc\"><\/a>Инструменты для осуществления профессиональной деятельности<\/li><li data-anchor=\"sfOs\" data-node-id=\"57\"><a name=\"sfOs\"><\/a>Домашние животные, корма и&nbsp;помещения для их&nbsp;содержания<\/li><li data-anchor=\"lb9j\" data-node-id=\"58\"><a name=\"lb9j\"><\/a>Материнский капитал (независимо от&nbsp;того, был он&nbsp;потрачен или нет) и&nbsp;другие меры социальной поддержки<\/li><\/ul><p data-anchor=\"dESR\" data-node-id=\"59\"><a name=\"dESR\"><\/a>На&nbsp;содержание должника и&nbsp;его иждивенцев арбитражный управляющий ежемесячно выделяет сумму в&nbsp;размере регионального прожиточного минимума* на&nbsp;каждого человека.<\/p><hr><\/div><h2 id=\"kak-formiruetsya-konkursnaya-massa\">Как формируется конкурсная масса?<\/h2><div><p data-anchor=\"S4Ue\" data-node-id=\"63\"><a href=\"#aukcion\">Процесс<\/a> формирования и&nbsp;реализации конкурсной массы обычно занимает от&nbsp;6 до&nbsp;12 месяцев в&nbsp;зависимости от&nbsp;количества имущества. В&nbsp;случае необходимости арбитражный управляющий может обратиться в&nbsp;арбитражный суд с&nbsp;ходатайством о&nbsp;продлении срока реализации имущества.<\/p><p data-anchor=\"Gut8\" data-node-id=\"64\"><a name=\"Gut8\"><\/a>Как мы&nbsp;писали ранее, конкурсная масса формируется из&nbsp;всех активов должника, которые могут быть использованы для погашения задолженности перед кредиторами. Процесс формирования включает несколько этапов:<\/p><ol><li data-anchor=\"Gut8\" data-node-id=\"64\"><strong data-node-id=\"67\">Опись имущества <\/strong>представляет собой документ, в&nbsp;котором фиксируются все активы должника: движимое и&nbsp;недвижимое имущество, сведения о&nbsp;счетах в&nbsp;банках и&nbsp;иных кредитных организациях, акции и&nbsp;иное участие в&nbsp;коммерческих организациях, ценные бумаги, сведения о&nbsp;наличных денежных средствах и&nbsp;ином ценном имуществе.<br><br>Опись имущества первоначально составляет сам должник или его юрист, следуя форме, установленной <a href=\"https:\/\/www.consultant.ru\/document\/cons_doc_LAW_185204\/a0184ec779fc087d6813021b8d4ac6d366bc9ae7\/\" target=\"_blank\">Приказом Минэкономразвития России<\/a>.<\/li><li data-anchor=\"Gut8\" data-node-id=\"64\"><strong data-node-id=\"71\">Поиск имущества<\/strong>&nbsp;— арбитражный управляющий направляет запросы в&nbsp;регистрирующие органы, банки и&nbsp;иные кредитные организации с&nbsp;целью получения сведений об&nbsp;имуществе должника. Кроме того, запросы в&nbsp;регистрирующие органы направляются не&nbsp;только в&nbsp;отношении должника, но&nbsp;и&nbsp;его супруги (либо бывшей супруги, если брак был расторгнут менее 3-х лет назад). Так управляющий получает полное представление о&nbsp;личных активах должника, а&nbsp;также об&nbsp;активах, приобретенных в&nbsp;браке.<br><br>С&nbsp;одной стороны, это позволяет проверить достоверность описи, а&nbsp;с&nbsp;другой&nbsp;— разыскать имущество, которое должник может пытаться скрыть от&nbsp;арбитражного управляющего и&nbsp;кредиторов.<\/li><li data-anchor=\"Gut8\" data-node-id=\"64\"><strong data-node-id=\"73\">Отслеживание доходов.<\/strong> В&nbsp;конкурсную массу включаются также поступающие  (заработная плата и\/или пенсия) за&nbsp;вычетом прожиточного минимума*, полагающегося должнику и лицам на его. Чтобы уточнить их&nbsp;размер и&nbsp;порядок получения, арбитражный управляющий получает от&nbsp;должника или его работодателя справки по&nbsp;форме 2-НДФЛ (либо расчетные листы), сведения от ОСФР, а&nbsp;также выписку из&nbsp;банка о&nbsp;движении денежных средств по&nbsp;основному счету должника. Это позволяет арбитражному управляющему контролировать правильное формирование конкурсной массы от поступающих доходов должника.<\/li><li data-anchor=\"Gut8\" data-node-id=\"64\"><strong data-node-id=\"76\">Проверка всех сделок гражданина,<\/strong> совершенных за&nbsp;три года до&nbsp;подачи заявления о&nbsp;банкротстве. Нередко граждане, готовящиеся пройти банкротство, сознательно избавляются от&nbsp;имущества. Например, продают его по&nbsp;заниженной цене или безвозмездно дарят родственникам. Такие сделки, заключенные в&nbsp;течение трех лет до&nbsp;подачи заявления в&nbsp;арбитражный суд, могут быть оспорены.<br><br>На&nbsp;первый взгляд может показаться, что сделки никак не&nbsp;связаны с&nbsp;конкурсной массой. Однако, если суд признает сделку недействительной, имущество возвращается в&nbsp;конкурсную массу.<br><br>При этом не&nbsp;все сделки подлежат оспариванию. Для возврата имущества необходимо, чтобы договор был признан недействительным в&nbsp;суде. Это длительный и&nbsp;сложный процесс, а&nbsp;если интересы должника защищает опытный юрист, то, скорее всего, и&nbsp;безуспешный.<\/li><li data-anchor=\"Gut8\" data-node-id=\"64\"><strong data-node-id=\"78\">Оценка имущества гражданина, включенного в конкурсную массу, <\/strong>проводится финансовым управляющим самостоятельно, о&nbsp;чем финансовым управляющим принимается решение в&nbsp;письменной форме. Итоговый документ (решение, заключение и&nbsp;т.&nbsp;д.) должен содержать начальную стоимость имущества. Итоги предоставляются на рассмотрение собрания кредиторов должника, которое призвано устанавливать начальную стоимость и порядок продажи имущества банкрота на торгах.<br><br>В&nbsp;некоторых случаях привлекаются профессиональные эксперты-оценщики. Их&nbsp;участие предусмотрено законом при таких обстоятельствах:<ol><li>в\n случае, если арбитражный управляющий не&nbsp;может оценить имущество \nсамостоятельно (в&nbsp;данном случае оценку оплачивает управляющий \nиз&nbsp;собственных средств)<\/li><li>оценщиков приглашают участники дела&nbsp;— \nкредиторы или должник, в&nbsp;случае несогласия с&nbsp;оценкой арбитражного \nуправляющего (оплата услуг осуществляется за&nbsp;их&nbsp;счет)<\/li><li>в&nbsp;случае \nс&nbsp;залоговым имуществом, как правило, залоговый кредитор самостоятельно \nприглашает независимого оценщика и&nbsp;представляет его отчет финансовому \nуправляющему вместе с&nbsp;положением о&nbsp;порядке реализации имущества \nдолжника.<\/li><\/ol><\/li><li data-anchor=\"Gut8\" data-node-id=\"64\">В случае выявления имущества, подлежащего реализации, арбитражный управляющий<strong data-node-id=\"84\"> проводит торги. <\/strong>Торги проводятся через электронный аукцион, что гарантирует максимальную честность и прозрачность процедуры. Сведения о дате и предмете торгов публикуются в свободном доступе — на торговой площадке, на портале <a href=\"https:\/\/bankrot.fedresurs.ru\/\" target=\"_blank\" data-node-id=\"85\">Единого федерального реестра сведений о банкротстве. <\/a>Организацию торгов выполняет арбитражный управляющий, который при необходимости может привлечь для помощи специализированную компанию.<\/li><\/ol><div><br><span id=\"aukcion\" class=\"anchor-point\" style=\"position: absolute !important; visibility: hidden !important; pointer-events: none !important; width: 0px !important; height: 0px !important; margin: 0px !important; padding: 0px !important; border: 0px !important; display: inline !important;\"><\/span>Аукцион предусматривает три этапа: первичные, повторные и публичные торги. Они проводятся поочередно с снижением цены, если на предыдущей стадии лот никто не выкупил.<br><br>В случаях, когда имущество не удается продать, его предлагают кредиторам должника в счет погашения долга, а при их отказе — имущество остается в собственности банкрота<br><hr><h2 id=\"kakoe-imuschestvo-mozhno-isklyuchit-iz-konkursnoy-massy\"><span data-node-id=\"88\">Какое имущество можно исключить из конкурсной массы?<\/span><\/h2><div><ul><li><strong data-node-id=\"91\">Транспортные средства:<\/strong><ul><li><a name=\"Lu4X\"><\/a><strong data-node-id=\"94\">Если он&nbsp;необходим для профессиональной деятельности. <\/strong>Например, такси, курьерская доставка, перевозка грузов. Официальное трудоустройство&nbsp;— обязательное условие сохранения транспорта от&nbsp;реализации<\/li><li><strong data-node-id=\"96\">Если он&nbsp;является единственным средством передвижения человека с&nbsp;ограниченными возможностями здоровья. <\/strong>Для сохранения транспорта в&nbsp;этом случае необходимо документально доказать, что автомобиль используется банкротом в&nbsp;связи с&nbsp;инвалидностью. Для этого необходимо предоставить справку об&nbsp;инвалидности банкрота или кого-то из&nbsp;членов его семьи, индивидуальную программу реабилитации, сведения о&nbsp;регистрации транспортного средства в&nbsp;в&nbsp;ФГИС «Федеральный реестр инвалидов»<\/li><li><b>Если стоимость расходов на&nbsp;его реализацию выше стоимости самого транспортного средства<\/b><\/li><\/ul><\/li><li><strong data-node-id=\"100\">Доход сверх прожиточного минимума:<\/strong> пенсии целиком либо дополнительных денежных средств из&nbsp;дохода на&nbsp;оплату по&nbsp;договору аренды (при отсутствии единственного жилья), коммунальных услуг, общественного транспорта до&nbsp;места работы, жизненно необходимых лекарств на&nbsp;себя либо лиц находящихся на&nbsp;иждивении и&nbsp;даже на&nbsp;животных.<\/li><\/ul><div>Стоит отметить, что окончательное решение по&nbsp;исключению имущества из&nbsp;конкурсной массы принимает суд, оценивая необходимость транспортного средства или денежных средств для обеспечения жизнедеятельности должника.<hr><\/div><h2 id=\"chto-dalshe-proishodit-s-uzhe-sformirovannoy-konkursnoy-massoy\">Что дальше происходит с уже сформированной конкурсной массой?<\/h2><div><p data-anchor=\"GcZy\" data-node-id=\"104\">Все денежные средства, которые были получены с&nbsp;доходов должника, а&nbsp;также с&nbsp;реализации имущества должника, зачисляются на&nbsp;основной счет (в&nbsp;случае с&nbsp;продажей на&nbsp;торгах залогового имущества&nbsp;— на&nbsp;специальный счет). Их&nbsp;нужно распределить между кредиторами&nbsp;— этим тоже занимается арбитражный управляющий.<\/p><p data-anchor=\"WjN2\" data-node-id=\"105\"><a name=\"WjN2\"><\/a>Распределение конкурсной массы предполагает соблюдение очередности, определенной действующим <a href=\"https:\/\/www.consultant.ru\/document\/cons_doc_LAW_39331\/a8949049844a8eb33dcc8f5ddb6b95e0c70112a3\/\" target=\"_blank\">законодательством о банкротстве<\/a>.<\/p><h3 data-anchor=\"WjN2\" data-node-id=\"105\" id=\"tekuschie-platezhi\">Текущие платежи<\/h3><div>Расчеты по&nbsp;<a href=\"https:\/\/www.consultant.ru\/document\/cons_doc_LAW_39331\/b98b0fa41fd3af9378e035703cf9c55508b074fe\/\" target=\"_blank\">текущим платежам<\/a> происходят вне очереди. Под текущими платежами понимают обязательства, связанные с&nbsp;оплатой труда, а&nbsp;также обязательные взносы, если они возникли после подачи потенциальным банкротом заявления. Также к&nbsp;ним относят требования кредиторов, связанные с&nbsp;оплатой услуг и&nbsp;товаров, если они возникли после возбуждения дела о&nbsp;несостоятельности.<\/div><div>Текущие платежи тоже могут быть разными. Поэтому они удовлетворяются с&nbsp;учетом своей собственной очередности:<br><\/div><div><ol><li><b>Судебные расходы и&nbsp;вознаграждение арбитражного управляющего:<br><\/b>Услуги финансового управляющего, в том числе его вознаграждение<br><ol><li data-anchor=\"vX8q\" data-node-id=\"115\">Вознаграждение специалистов, привлеченных к&nbsp;делу (оценщики, эксперты)<\/li><li data-anchor=\"0a4Y\" data-node-id=\"116\"><a name=\"0a4Y\"><\/a>Обслуживание счетов и операций банками<\/li><li data-anchor=\"wf4h\" data-node-id=\"117\"><a name=\"wf4h\"><\/a>Прочие судебные расходы, связанные с&nbsp;банкротством<\/li><\/ol><\/li><li> Выплаты работникам (при банкротстве ИП):<ol><li data-anchor=\"884j\" data-node-id=\"121\">Заработная плата сотрудников (если предприятие продолжает работать)<\/li><li data-anchor=\"Yrce\" data-node-id=\"122\"><a name=\"Yrce\"><\/a>Отчисления во внебюджетные фонды (ПФР, ФСС, ФОМС)<\/li><li data-anchor=\"o100\" data-node-id=\"123\"><a name=\"o100\"><\/a>Выходные пособия уволенным сотрудникам<\/li><\/ol><\/li><li>Коммунальные и эксплуатационные платежи:<ol><li data-anchor=\"jWGg\" data-node-id=\"127\">Оплата аренды (если имущество используется в деятельности)<\/li><li data-anchor=\"TLLI\" data-node-id=\"128\"><a name=\"TLLI\"><\/a>Коммунальные услуги (электричество, газ, вода, отопление)<\/li><li data-anchor=\"KmKd\" data-node-id=\"129\"><a name=\"KmKd\"><\/a>Расходы на охрану, транспортировку, хранение имущества<\/li><\/ol><\/li><li>Налоговые и иные обязательные платежи<ol><li data-anchor=\"vx6I\" data-node-id=\"133\">Налоги и сборы, начисленные после возбуждения дела о банкротстве (например, транспортный, земельный налог)<\/li><li data-anchor=\"rpW0\" data-node-id=\"134\"><a name=\"rpW0\"><\/a>Обязательные платежи в бюджет и внебюджетные фонды<\/li><li data-anchor=\"SZsf\" data-node-id=\"135\"><a name=\"SZsf\"><\/a>Штрафы и пени по текущим обязательствам<\/li><\/ol><\/li><\/ol><div>Текущие платежи <strong data-node-id=\"137\">погашаются в пределах имеющихся у должника средств<\/strong> и должны быть выполнены до удовлетворения требований конкурсных кредиторов.<\/div><h3 id=\"trebovaniya-kreditorov\">Требования кредиторов<\/h3><div><p data-anchor=\"izCr\" data-node-id=\"140\">Речь идет о долгах, включенных в реестр требований. Исполнение обязательств также как и текущие платежи должно происходить в строгой очередности:<\/p><p data-anchor=\"F76L\" data-node-id=\"141\"><a name=\"F76L\"><\/a><strong data-node-id=\"142\">1-я очередь – требования граждан о возмещении вреда жизни и здоровью<\/strong><\/p><p data-anchor=\"Jw0s\" data-node-id=\"143\"><a name=\"Jw0s\"><\/a>Если должник причинил ущерб жизни или здоровью других лиц (например, сбил пешехода и не выплатил компенсацию), такие требования удовлетворяются в первую очередь.<\/p><p data-anchor=\"lPAr\" data-node-id=\"144\"><a name=\"lPAr\"><\/a><strong data-node-id=\"145\">2-я очередь – выплаты по алиментам и зарплате<\/strong><\/p><ul><li><a name=\"QmMN\"><\/a>Задолженность по алиментам (если гражданин не выплачивал алименты до банкротства, они идут во вторую очередь)<\/li><li><a name=\"kUlH\"><\/a>Долги по зарплате (если должник был работодателем, например, ИП с сотрудниками)<\/li><\/ul><p data-anchor=\"feK9\" data-node-id=\"149\"><a name=\"feK9\"><\/a><strong data-node-id=\"150\">3-я очередь – все остальные кредиторы<\/strong><\/p><ul><li><a name=\"iz7k\"><\/a>Банковские кредиты (ипотека, автокредиты, кредитные карты).Займы в МФО (например, «до зарплаты»)<\/li><li><a name=\"4o4V\"><\/a>Задолженность по налогам и штрафам (например, неоплаченные налоги, штрафы ГИБДД)<\/li><li><a name=\"qIzb\"><\/a>Долги за коммунальные услуги (например, задолженность за свет, газ, воду)<\/li><li><a name=\"zn2V\"><\/a>Займы у физических лиц (например, если должник брал деньги в долг у знакомых по расписке)<\/li><\/ul><div><hr><h2 id=\"primer-raspredeleniya-konkursnoy-massy\">Пример распределения конкурсной массы<\/h2><div><b>Исходные данные:<\/b><\/div><div><p data-anchor=\"ehCt\" data-node-id=\"160\">У гражданина-банкрота в конкурсную массу включено: <\/p><ul data-anchor=\"sqXy\" data-node-id=\"161\"><li data-anchor=\"pGED\" data-node-id=\"162\"><a name=\"pGED\"><\/a>Квартира в ипотеке (залог у Банка А)<\/li><li data-anchor=\"ZlGO\" data-node-id=\"163\"><a name=\"ZlGO\"><\/a>Доход от зарплаты<\/li><\/ul><div>Общая задолженность:<\/div><ul data-anchor=\"SSNb\" data-node-id=\"165\"><li data-anchor=\"eODD\" data-node-id=\"166\"><a name=\"eODD\"><\/a>Банк А <em data-node-id=\"167\">(залоговый кредитор)<\/em> – 5 800 000 ₽ <em data-node-id=\"168\">(ипотека)<\/em><\/li><li data-anchor=\"MPnL\" data-node-id=\"169\"><a name=\"MPnL\"><\/a>Банк Б – 600 000 ₽ <em data-node-id=\"170\">(кредит наличными)<\/em><\/li><li data-anchor=\"MdrC\" data-node-id=\"171\"><a name=\"MdrC\"><\/a>МФО В – 250 000 ₽ <em data-node-id=\"172\">(займ)<\/em><\/li><li data-anchor=\"BQ4X\" data-node-id=\"173\"><a name=\"BQ4X\"><\/a>ЖКХ Г – 180 000 ₽ <em data-node-id=\"174\">(долг за коммунальные услуги)<\/em><\/li><\/ul><div><p data-anchor=\"wKip\" data-node-id=\"175\">Продажа имущества и поступления в конкурсную массу<\/p><ul data-anchor=\"o2oy\" data-node-id=\"176\"><li data-anchor=\"K4t7\" data-node-id=\"177\"><a name=\"K4t7\"><\/a>Квартира продана на торгах за <strong data-node-id=\"178\">5 000 000 ₽<\/strong>.<\/li><li data-anchor=\"DPji\" data-node-id=\"179\"><a name=\"DPji\"><\/a>Должник за время процедуры заработал 7<strong data-node-id=\"180\">00 000 ₽<\/strong>, из которых ему был выдан прожиточный минимум в размере <strong data-node-id=\"181\">300 000 ₽<\/strong>.<\/li><li data-anchor=\"B7jU\" data-node-id=\"182\"><a name=\"B7jU\"><\/a><strong data-node-id=\"183\">Общий размер конкурсной массы<\/strong>: <strong data-node-id=\"184\">5 400 000 ₽<\/strong>.<\/li><\/ul><div><b>Распределение конкурсной массы<\/b><\/div><div><p data-anchor=\"5ViB\" data-node-id=\"188\"><strong data-node-id=\"189\">1. Выплаты по залоговому имуществу<\/strong><\/p><p data-anchor=\"TcJi\" data-node-id=\"190\"><a name=\"TcJi\"><\/a>Из суммы <strong data-node-id=\"191\">5 000 000 ₽<\/strong>:<\/p><ul data-anchor=\"DWXT\" data-node-id=\"192\"><li data-anchor=\"HojM\" data-node-id=\"193\"><a name=\"HojM\"><\/a>Финансовый управляющий получил вознаграждение в размере 7% от реализации предмета залога: 350 000 ₽<\/li><li data-anchor=\"41DC\" data-node-id=\"194\"><a name=\"41DC\"><\/a>Расходы на торги: 20 000 ₽<\/li><li data-anchor=\"S5wU\" data-node-id=\"195\"><a name=\"S5wU\"><\/a>Оставшаяся сумма для залогового кредитора (Банк А):<br>5 000 000 ₽ - 350 000 ₽ - 20 000 ₽ = 4 630 000 ₽<\/li><\/ul><p data-anchor=\"nfk1\" data-node-id=\"196\"><a name=\"nfk1\"><\/a>Требование Банка А было <strong data-node-id=\"197\">5 800 000 ₽<\/strong>, значит, <strong data-node-id=\"198\">1 170 000 ₽<\/strong> остается непогашенным и переходит в третью очередь.<\/p><p data-anchor=\"V02U\" data-node-id=\"199\"><a name=\"V02U\"><\/a><strong data-node-id=\"200\">2. Выплаты первой и второй очереди<\/strong><\/p><p data-anchor=\"0Fjd\" data-node-id=\"201\"><a name=\"0Fjd\"><\/a>Отсутствуют, поэтому переходим к третьей очереди.<\/p><p data-anchor=\"b1As\" data-node-id=\"202\"><a name=\"b1As\"><\/a><strong data-node-id=\"203\">3. Пропорциональное распределение среди кредиторов (третья очередь, не обеспеченная залогом)<\/strong><\/p><p data-anchor=\"ZDR3\" data-node-id=\"204\"><a name=\"ZDR3\"><\/a>Оставшаяся сумма: <strong data-node-id=\"205\">400 000 ₽ <\/strong><em data-node-id=\"206\">(доход должника после выдачи прожиточного минимума)<\/em><\/p><p data-anchor=\"oRtn\" data-node-id=\"207\"><a name=\"oRtn\"><\/a>На нее претендуют:<\/p><ul data-anchor=\"Dlcy\" data-node-id=\"208\"><li data-anchor=\"BKe6\" data-node-id=\"209\"><a name=\"BKe6\"><\/a>Банк А <em data-node-id=\"210\">(остаток после залога)<\/em>: 1 370 000 ₽<\/li><li data-anchor=\"pcYQ\" data-node-id=\"211\"><a name=\"pcYQ\"><\/a>Банк Б <em data-node-id=\"212\">(кредит наличными)<\/em>: 600 000 ₽<\/li><li data-anchor=\"ywtA\" data-node-id=\"213\"><a name=\"ywtA\"><\/a>МФО В <em data-node-id=\"214\">(займ)<\/em>: 250 000 ₽<\/li><li data-anchor=\"arvU\" data-node-id=\"215\"><a name=\"arvU\"><\/a>ЖКХ Г <em data-node-id=\"216\">(коммунальные платежи)<\/em>: 180 000 ₽<\/li><li data-anchor=\"heHW\" data-node-id=\"217\"><a name=\"heHW\"><\/a><strong data-node-id=\"218\">Общий долг третьей очереди:<\/strong> <strong data-node-id=\"219\">2 200 000 ₽<\/strong><\/li><\/ul><p data-anchor=\"Ie0C\" data-node-id=\"220\"><a name=\"Ie0C\"><\/a><br><strong data-node-id=\"221\">Итоговое погашение требований кредиторов<\/strong><\/p><figure class=\"m_column\" data-anchor=\"XlFh\" itemscope=\"\" itemtype=\"http:\/\/schema.org\/ImageObject\" data-node-id=\"222\"><a name=\"XlFh\"><\/a><div class=\"wrap\"><noscript><img src=\"https:\/\/img2.teletype.in\/files\/9b\/52\/9b526400-3448-4189-bcb8-bdb41c6720b6.png\" itemprop=\"contentUrl\"><\/noscript><img src=\"https:\/\/img2.teletype.in\/files\/9b\/52\/9b526400-3448-4189-bcb8-bdb41c6720b6.png\" id=\"XlFh\" width=\"1640\" height=\"422\" class=\"\"><\/div><\/figure><ol><li><a name=\"TO0H\"><\/a>Банк А (залоговый кредитор) получил 4 630 000 ₽ из залога и 212 720 ₽ из третьей очереди, закрыв 83,50% долга.<\/li><li><a name=\"fH3a\"><\/a>Остальные кредиторы получили выплаты пропорционально (≈18,18%) своих требований.<\/li><li><a name=\"aB3J\"><\/a><strong data-node-id=\"228\">Не погашенные 1 800 000 ₽ будут списаны после завершения процедуры реализации имущества.<\/strong><\/li><\/ol><p data-anchor=\"GUuG\" data-node-id=\"229\"><a name=\"GUuG\"><\/a>Из&nbsp;нашего примера видно, что при недостатке конкурсной массы для полного погашения требований кредиторов одной очереди задолженность распределяется <strong data-node-id=\"230\">пропорционально сумме долга каждого кредитора<\/strong>. Это означает, что каждый кредитор получает часть от&nbsp;имеющихся средств <strong data-node-id=\"231\">в&nbsp;той&nbsp;же пропорции<\/strong>, в&nbsp;которой его требования соотносятся с&nbsp;общим долгом внутри очереди.<\/p><p data-anchor=\"iAuo\" data-node-id=\"232\"><a name=\"iAuo\"><\/a>Таким образом, кредиторы получают равные доли от своей задолженности, но не всю сумму полностью. Оставшаяся часть долга <strong data-node-id=\"233\">списывается<\/strong>, если она не относится к обязательным выплатам <strong data-node-id=\"234\">(например, алиментам, штрафам, возмещению вреда).<\/strong><\/p><hr><p data-anchor=\"iAuo\" data-node-id=\"232\"><strong data-node-id=\"234\"><\/strong><\/p><h2 id=\"chto-delat-esli-net-konkursnoy-massy\">Что делать, если нет конкурсной массы?<\/h2><\/div>Если у должника <strong data-node-id=\"238\">отсутствует конкурсная масса<\/strong> (то есть у него нет загородных домов, автомобилей, дохода и прочего имущества, которое можно направить на погашение долгов), процедура то процедура реализации все равно вводится — это формальность.<p data-anchor=\"itl2\" data-node-id=\"239\"><a name=\"itl2\"><\/a>В таком случае она проходит гораздо быстрее: управляющий убеждается, что у гражданина нет подходящего имущества или дохода, а затем составляет отчет. Суд его рассматривает, завершает производство и списывает долги.<\/p><p data-anchor=\"jyvI\" data-node-id=\"240\"><a name=\"jyvI\"><\/a>Между тем, в таком случае возможны два варианта:<\/p><p data-anchor=\"UkY4\" data-node-id=\"241\"><a name=\"UkY4\"><\/a>✅ <strong data-node-id=\"242\">Завершение процедуры и списание долгов<\/strong> – если суд установит, что должник действительно не имеет имущества, подлежащего реализации, то его долги могут быть списаны после прохождения всех процедур.<\/p><p data-anchor=\"qDiE\" data-node-id=\"243\"><a name=\"qDiE\"><\/a>❌ <strong data-node-id=\"244\">Прекращение производства по делу<\/strong> – если будет выявлено, что должник <strong data-node-id=\"245\">намеренно<\/strong> избавился от имущества (например, продал родственникам перед банкротством), суд может отказать в списании долгов.<\/p><hr><\/div><blockquote><strong data-node-id=\"249\">Чтобы избежать ошибок и не столкнуться с отказом в списании долгов, важно обратиться к профессионалам.<\/strong> Юристы <b><a href=\"#\" data-modal=\"contact-modal\">Legal Resolve<\/a><\/b> помогут грамотно провести процедуру банкротства и защитить ваши интересы.<\/blockquote><\/div><div><b><br><\/b><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div>",
    "metaTitle": "Конкурсная масса в банкротстве: состав и формирование",
    "metaDescription": "Что входит в конкурсную массу при банкротстве физлица? Как формируется и распределяется имущество между кредиторами? Подробный разбор процедуры.",
    "tags": "Банкротство, Физические лица, Конкурсная масса, Имущество, Кредиторы, Долги",
    "category": "Банкротство",
    "image": "uploads\/BFL-KM_1750430776.jpg",
    "slug": "BFL-KM",
    "created": "2025-06-20 14:46:16",
    "updated": "2025-07-02 12:12:19",
    "cardExcerpt": "Что включается в конкурсную массу? Что не включается в конкурсную массу? Как формируется конкурсная масса? Какое имущество можно исключить из конкурсной...",
    "publishDate": "2025-06-18 12:10:00"
}